Repository: foxpro2006/familov_test
Catalog: shop/locale/*/LC_MESSAGES/trad.po
Languages: fr_fr

source: file
fr_fr: fichier

source: password
fr_fr: mot de passe

source: About us
fr_fr: A propos de nous

source: 'An entrepreneurial adventure with a real game changing mission ...'
fr_fr: 'Une aventure entrepreneuriale avec un enjeu réel qui change la mission...'

source: Why us ?
fr_fr: Pourquoi nous ?

source: Far from the major international institutions, the African diaspora remains the first donor of the continent. In 2015, the equivalent of $ 35 billion was transferred in the form of remittances by expatriate African communities to their relatives who remained in the countries of origin. A valuable windfall, but part of the value of which remains confiscated upstream due to high commissions, which can easily exceed the 10% threshold. Sometimes 15%. A shortfall for families receiving the funds.
fr_fr: Loin des grandes institutions internationales, la diaspora africaine reste le premier donateur du continent. En 2015, l'équivalent de 35 milliards de dollars a été transféré sous forme de transferts de fonds par des communautés africaines expatriées à leurs proches restés dans les pays d'origine. Un gain inestimable, mais dont une partie de la valeur reste confisquée en amont en raison de commissions élevées, qui peuvent facilement dépasser le seuil de 10%. Parfois, 15%. Un manque à gagner pour les familles qui reçoivent les fonds.

source: About
fr_fr: A propos

source: Founded in 2015, the Familov start-up targets this market by proposing a different model: its online shop makes it possible to order food products online, having them delivered directly to their families in africa and in countries in the process of developement . This has the advantage of maximizing the social impact of the transfer of values to Africa.
fr_fr: Fondée en 2015, la start-up Familov cible ce marché en proposant un modèle différent: sa boutique en ligne permet de commander des produits alimentaires en ligne, en les livrant directement à leurs familles en Afrique et dans les pays en développement. Cela a l'avantage de maximiser l'impact social du transfert de valeurs vers l'Afrique.

source: Our mission
fr_fr: Notre mission

source: Familov offers an alternative to money transfer companies like Western Union. Instead of sending money, this start-up offers African expatriates to deliver food to their families.
fr_fr: Familov offre une alternative aux sociétés de transfert d'argent comme Western Union. Au lieu d'envoyer de l'argent, cette start-up offre aux expatriés africains de livrer de la nourriture à leurs familles.

source: Award
fr_fr: Récompense

source: Social Innovation price at Google start-up Week-End Saar 2015
fr_fr: Prix de l'innovation sociale au démarrage de Google Week-End Saar 2015

source: Our Value
fr_fr: Nos valeurs

source: Embrace Transparency
fr_fr: Contenir la transparence

source: Familov will be straightforward, transparent and honest with our customers, partners and employees.
fr_fr: Familov sera simple, transparent et honnête avec ses clients, partenaires et employés.

source: Drive Towards Impact
fr_fr: Conduire une influence

source: Familov will have a positive impact on the lives of everyone in our ecosystem.
fr_fr: Familov aura un impact positif sur chacun de nous dans son environnement.

source: Focus on the User
fr_fr: Centré sur les clients

source: We will put the user first. Get the user experience right and wow them and everything else is much easier.
fr_fr: Priorité aux clients. Avoir une bonne expérience utilisateur et tout devient plus facile.

source: Champion the Individual
fr_fr: Combattre l'individualisme

source: We believe in the individual's right to freely participate in all forms of commerce.
fr_fr: Nous croyons au droit de l'individu de participer librement à toutes les formes de commerce.

source: Encourage New Ideas
fr_fr: Encourager les idées nouvelles

source: We believe that a diversity of ideas and backgrounds leads to better outcomes.
fr_fr: Nous croyons que la diversité des idées et des antécédents mène à de meilleurs résultats.

source: Think Long Term
fr_fr: Penser à long terme

source: Familov needs to be a sustainable business in order to add the most long term value.
fr_fr: Familov est un business durable

source: My account
fr_fr: Mon compte

source: Account Configuration
fr_fr: Configuration du compte

source: First Name
fr_fr: Nom

source: Last Name
fr_fr: Prénom

source: Mobile Phone (for notification)
fr_fr: Téléphone

source: Address
fr_fr: Adresse

source: Enter your home address
fr_fr: Entrer votre adresse

source: UPDATE
fr_fr: Modifier

source: Frequently Answered Questions
fr_fr: Réponses aux questions courantes

source: Orders
fr_fr: Commandes

source: What´s Familov.com?
fr_fr: Qu'est ce que Familov.com ?

source: It’s all in the name. At familov.com, you can order delivery online from local store for your family.
fr_fr: Tout est dans le nom. Chez familov.com, vous pouvez commander la livraison en ligne à partir d'un magasin local pour votre famille.

source: How do I create an account?
fr_fr: Comment créer un compte ?

source: On the Familov Startpage, click on Sign up (or go directly to the Create an account page). Fill out the information and your password and confirm it a second time. Your email address will directly be linked to the account.
fr_fr: Sur la page de démarrage Familov, cliquez sur Inscrivez-vous (ou allez directement à la page Créer un compte). Remplissez les informations et votre mot de passe et confirmez-les une seconde fois. Votre adresse de courriel sera directement liée au compte.

source: I have forgotten my password?
fr_fr: J'ai oublié mon mot de passe ?

source: You have already created an account but you can't remember your password? Click on 'Login' at the top of the page. Then click on 'Forgot Password?'. Fill out your email address and a new password will be sent to you by email.
fr_fr: Vous avez déjà créé un compte mais vous ne pouvez pas vous rappeler de votre mot de passe? Cliquez sur «Connexion» en haut de la page. Puis cliquez sur 'Mot de passe oublié?'. Remplissez votre adresse e-mail et un nouveau mot de passe vous sera envoyé par e-mail.

source: How long does a delivery take?
fr_fr: Quelle durée pour être livré ?

source: On average, it takes under 36 hours from the moment when the order is placed until the moment it's delivered. The delivery time can vary from one Shop to another and depends on the number of orders the Shop has to prepare.
fr_fr: En moyenne, il prend moins de 36 heures à partir du moment où la commande est placée jusqu'au moment où elle est livrée. Le délai de livraison peut varier d'une boutique à l'autre et dépend du nombre de commandes que la boutique doit préparer.

source: How much is delivery?
fr_fr: Combien coute une livraison ?

source: We charge a flat rate of 2.95 € for delivery.
fr_fr: Nous augmentons une commission de 2.95 € pour la livraison.

source: Familov.com is only an intermediate, between you as consumer and the Shop. Seen the low income we gain from each order, we must charge for the use of an online payment method. The costs cover the technical maintenance of the online payments, the transaction costs that banks charge and our administrative costs for processing payments.All websites charge these costs but they often directly add them to the sending and/or administrative costs. We choose to separate these costs so that only the customers willing to use an online payment method have to pay them. We thank you for your understanding.
fr_fr: Familov.com est seulement un intermédiaire, entre vous en tant que consommateur et la Boutique. Vu le faible revenu que nous gagnons de chaque commande, nous devons facturer pour l'utilisation d'une méthode de paiement en ligne. Les coûts couvrent l'entretien technique des paiements en ligne, les coûts de transaction que les banques facturent et nos frais administratifs pour le traitement des paiements. Tous les sites facturent ces coûts, mais ils les ajoutent souvent directement aux frais d'envoi et / ou d'administration. Nous choisissons de séparer ces coûts afin que seuls les clients disposés à utiliser une méthode de paiement en ligne doivent les payer. Nous vous remercions pour votre compréhension.

source: What happens after I have placed my order?
fr_fr: Que faire après avoir envoyé ma commande ?

source: The order arrives in our system and after we recieve payement, it is directly sent to the Shop (Shopper) you have ordered from . After only a few seconds the Shops receives the order by the means of our own System Shop-Connect . If the Shop has no working connection, your order will immediately be passed by phone by a member of our Team. This way you can always be sure that your order will be correctly sent to the chosen Shop.
fr_fr: L'ordre arrive dans notre système et après que nous recevons le paiement, il est envoyé directement à la boutique (Boutiquier) que vous avez commandé. Après seulement quelques secondes, les magasins reçoivent l'ordre par le biais de notre propre système Shop-Connect. Si la boutique n'a aucun lien de travail, votre commande sera immédiatement transmise par téléphone par un membre de notre équipe. De cette façon, vous pouvez toujours être sûr que votre commande sera envoyée correctement à la boutique choisie.

source: Upon removal, we confirm its identity with an ID-Card and SMS code
fr_fr: Lors de la suppression, nous confirmons son identité avec une carte d'identité et un code SMS

source: 1-the Shop received all the details of your order
fr_fr: 1- la boutique reçois tous les détails de votre commande

source: 2-The shopper prepare immediately your order
fr_fr: 2-Le boutiquier prépare immédiatement votre commande

source: 3-We inform the reciever and send him a CODE per SMS
fr_fr: Nous informons le bénéficiaire et lui envoyons un CODE par SMS

source: 4-You receive a confirmation peer SMS or email that your order is delivered.
fr_fr: 4-Vous recevez une confirmation par SMS ou email sur la livraison de votre commande.

source: NB: We have hired shop-partners and personal shoppers to deliver your products. Don’t worry, they have been individually trained and background checked. Our shoppers are trained to give best quality and will carefully and accurately make your purchase, pack your items and deliver them.
fr_fr: NB: Nous avons engagé des partenaires de magasin et des acheteurs personnels pour livrer vos produits. Ne vous inquiétez pas, ils ont été formés individuellement et les antécédents vérifiés. Nos acheteurs sont formés pour donner la meilleure qualité et soigneusement et exactement faire votre achat, emballer vos articles et les livrer.

source: Where can I see my receipts?
fr_fr: Ou est ce que je peux voir mon accusé de réception ?

source: You can view your receipts one of two ways: Email: When your order is placed, you will receive an email with a receipt. From your account: on the website hover over your name in the top right hand corner and a menu will appear. Select My Orders. Click on an order number to see a detailed receipt for that order.
fr_fr: Vous pouvez afficher vos reçus de deux façons: Courriel: Lorsque votre commande est passée, vous recevrez un courriel avec un reçu. De votre compte: sur le site, placez le curseur sur votre nom dans le coin supérieur droit et un menu apparaîtra. Sélectionnez Mes commandes. Cliquez sur un numéro de commande pour afficher un reçu détaillé de cet ordre.

source: How is my order confirmed?
fr_fr: Comment ma commande est-elle confirmée ?

source: Once you have placed your order you will receive a confirmation email sent to the email address you entered when you placed your order. Keep this email and your order number in case you have any questions or remarks regarding your order. When you have received the confirmation email, Familov does the rest. Just sit back, relax and enjoy !
fr_fr: Une fois que vous avez passé votre commande, vous recevrez un courriel de confirmation envoyé à l'adresse e-mail que vous avez saisie lorsque vous avez passé votre commande. Conservez ce courriel et votre numéro de commande pour toute question ou remarque concernant votre commande. Lorsque vous recevez l'e-mail de confirmation, Familov fait le reste. Il suffit de s'asseoir, de se détendre et de profiter!

source: I have not received a confirmation email
fr_fr: Je n'ai pas reçu de mail de confirmation

source: If an order number is displayed on your screen, that is an indication that your order has been submitted. The confirmation email may be in your 'spam' rather than in your inbox. If you don't receive an order number please contact our customer service to find the status of your order. You must provide the e-mail address you entered when ordering and the name of the selected Shop so we can find your order.
fr_fr: Si un numéro de commande s'affiche à l'écran, cela signifie que votre commande a été envoyée. L'e-mail de confirmation peut être dans votre «spam» plutôt que dans votre boîte de réception. Si vous ne recevez pas de numéro de commande, veuillez contacter notre service à la clientèle pour connaître l'état de votre commande. Vous devez fournir l'adresse e-mail que vous avez saisie lors de la commande et le nom de la boutique sélectionnée afin que nous puissions trouver votre commande.

source: Payment
fr_fr: Paiement

source: What are the types of payment I can use?
fr_fr: Quels types de paiement je peux utiliser ?

source: How secure are online payments?
fr_fr: Dans quelle mesure les paiements en ligne sont-ils sécurisés?

source: When processing online payments on Familov.com we use secure SSL pages. This means that these pages ensure the protection of your personal and payment details. This way you can be sure that this information is only visible to you and to us, for the processing of your order.
fr_fr: Lorsque nous traitons les paiements en ligne sur Familov.com, nous utilisons des pages SSL sécurisées. Cela signifie que ces pages assurent la protection de vos données personnelles et de paiement. De cette façon, vous pouvez être sûr que cette information est seulement visible pour vous et pour nous, pour le traitement de votre commande.

source: Why do I have to pay transaction costs?
fr_fr: Pourquoi dois-je payer les frais de transaction?

source: My online payment failed
fr_fr: Mon paiement en ligne a échoué

source: If you think the online payment has failed, always check if you have received a confirmation email. This email will enable you to see if your order has been submitted and if the order is already paid for or not. The confirmation email is directly sent once the payment is complete. This may take a little longer if the payment is being processed by the bank, the credit card company or any other payment company. This can take up to 15 minutes. If after 15 minutes you still have no confirmation email in your inbox, contact our customer service. They will tell you if the order and the payment have succeeded.
fr_fr: Si vous pensez que le paiement en ligne a échoué, vérifiez toujours si vous avez reçu un e-mail de confirmation. Cet e-mail vous permettra de voir si votre commande a été soumise et si la commande est déjà payée ou non. L'e-mail de confirmation est envoyé directement une fois le paiement terminé. Cela peut prendre un peu plus longtemps si le paiement est traité par la banque, la société de carte de crédit ou toute autre société de paiement. Cela peut prendre jusqu'à 15 minutes. Si après 15 minutes vous n'avez toujours pas de courriel de confirmation dans votre boîte de réception, contactez notre service à la clientèle. Ils vous diront si l'ordre et le paiement ont réussi.

source: I have many more questions for you?
fr_fr: J'ai encore des questions pour vous ?

source: Contact us! We will be there at hello@familov.com
fr_fr: Contactez nous ! À cette adresse hello@familov.com

source: How can we help you today?
fr_fr: Comment nous pouvons vous aider ?

source: Email Your Question
fr_fr: Questions par email

source: Straightforward and transparent
fr_fr: Simple et transparent

source: Transfert with Familov
fr_fr: Transfert avec Familov

source: Our fees are simple with no surprise1s.
fr_fr: Nos frais sont simple sans surprise.

source: Free opening account
fr_fr: Frais à l'ouverture de compte

source: Fair and local price
fr_fr: Prix justes et locaux

source: Fixed charges
fr_fr: Charges fixes

source: Create an account
fr_fr: Créer un compte

source: How it works
fr_fr: Comment ça marche

source: Terms
fr_fr: Delai

source: Privacy
fr_fr: Vie privée

source: Jobs
fr_fr: Emplois

source: For Businesses
fr_fr: Pour affaires

source: Made with
fr_fr: Fait ave

source: in Saarbrücken
fr_fr: à Saarbrücken

source: FAMILOV | Food and groceries instead of money transfert
fr_fr: FAMILOV | Aliments et épices au lieu du transfert d'argent

source: Help?
fr_fr: Aide ?

source: Sign up
fr_fr: Inscription

source: Log in
fr_fr: Connexion

source: Welcome:
fr_fr: Bienvenue

source: My Account
fr_fr: Mon compte

source: Go To New Shop
fr_fr: Nouvelle boutique

source: Logout
fr_fr: Deconnexion

source: My cart
fr_fr: Mon panier

source: Language
fr_fr: Langue

source: French
fr_fr: Français

source: English
fr_fr: Anglais

source: Are you sure you want to delete this record ?
fr_fr: Voulez-vous supprimer cette enregistrement ?

source: How it s Works
fr_fr: Comment ça marche

source: Send in 3 easy steps
fr_fr: Envoyer en 3 étapes

source: It is not always easy to send money home.
fr_fr: Pas facile d'envoyer de l'argent à la famille.

source: We offer you a new way to help your family and be sure that they are well cared.
fr_fr: Nous vous offrons une solution d'aider votre famille et s'assurer qu'ils vont bien.

source: Cheaper. Better. Enjoy.
fr_fr: Abordable, Meilleur, Profiter

source: Order easily
fr_fr: Commander facilement

source: Fill your cart in reciever near store and give us his name and mobile phone.
fr_fr: Remplissez le chariot près de chez vous et donnez nous l'adresse du bénéficiaire.

source: Pay securely
fr_fr: Paiement sécurisé

source: You pay easily and securely with Credit Card, PayPal or direct debit
fr_fr: Votre paiement facile et sécurisé avec votre carte de crédit, PayPal ou en espèce

source: Order prepare
fr_fr: Commande préparée

source: We send local store your order details and send an
fr_fr: Nous envoyons les détails de votre commande

source: to reciever
fr_fr: au bénéficiaire

source: reciever get delivery
fr_fr: bénéficiaire se fait livrer

source: The Shopper prepare and inform reciever to pickup order from delivery point
fr_fr: Le magasinier prépare et informe le bénéficiaire de venir récupérer dans un point de vente

source: No matter where you are
fr_fr: Pas d'inquietude d'ou vous etes

source: be present for everyday event
fr_fr: Etre présent à tous les événements

source: It is not always easy to send money home. We offer you a new way
fr_fr: Pas facile d'envoyer l'argent au pays. Nous vous offrons un solution

source: to help your family and be sure that they are well cared.
fr_fr: pour aider votre famille et vous assurer qu'ils vont bien.

source: Cheaper. Safer. Better.
fr_fr: Abordable, Garanti, Meilleur.

source: Quick and easy select a Shop near Home!
fr_fr: Facile et rapide de choisir un boutique près de chez vous !

source: Reciever´s country
fr_fr: Pays du bénéficiaire

source: Reciever´s city
fr_fr: Ville du bénéficiaire

source: Choose a shop
fr_fr: Choisir un boutique

source: Order now
fr_fr: Commander maintenant

source: Send money home is not easy.
fr_fr: Envoyer de l'argent n'est pas facile.

source: Buy online here and your family
fr_fr: Acheter en ligne et votre famille

source: Withdraws the order home.
fr_fr: recevoir un commande depuis la maison.

source: Order online
fr_fr: Commande en ligne

source: Fill your cart in a store near home and give us recievers name and phone.
fr_fr: Remplissez votre chariot dans nos boutiques près de chez vous et donnez nous l'adresse du bénéficiaire.

source: Code per SMS
fr_fr: CODE par SMS

source: We send local store your order details and send an
fr_fr: Nous envoyons les détails de votre commande dans un magasin local

source: CODE per SMS
fr_fr: CODE par SMS

source: to recievers
fr_fr: pour le bénéficiaire

source: Get delivery
fr_fr: Faire livrer

source: Order is prepared and your family withdraw the order in Store or get delivery
fr_fr: La commande est préparée et votre famille la reçoit au magasin ou se fait livrer

source: Create your account
fr_fr: Créer un compte

source: What People Are Saying About Us
fr_fr: Qu'est ce qui se dit à propos de nous

source: Meet our happy clients and find out why
fr_fr: Voir nos clients heureux et pourquoi pas

source: Familov is their preferred choice.
fr_fr: Familov est leur choix préferé.

source: I order food for my mom on Familov from Germany to Cameroon. It is faster, cheaper and more reliable than anything I‘ve ever tried before.
fr_fr: I commande les aliments pour ma mère sur Familov depuis l'Allemagne. C'est rapide, abordable et plus simple que tout ce dont j'ai vu avant.

source: Student,Germany
fr_fr: Etudiant, Allemagne

source: It works very well and what a good idea it is.One of those things where everybody says „Why didn‘t I think of this before?“. It is just amazing.
fr_fr: C'est une bonne idée et ça marche très bien. Une de ces choses ou tout le monde dit "pourquoi je n'ai pas pensé avant ?". C'est incroyable.

source: Engineer, Germany
fr_fr: Ingénieur, Allemagne

source: I really love and enjoy this way to help my family at home. The notifications and trackability of my orders are giving me peace of mind. Thank you.
fr_fr: J'aime aider ma famille au pays. Les notifications reçues par rapport à mes commandes me rassurent. Merci

source: Nurse, France
fr_fr: Infirmiere, Allemagne

source: featured on:
fr_fr: En partenariat

source: I lives in Germany since 4 years and I work so hard everyday to help my family, but for many reasons is not always easy for me to send money home. Familov offer me a new way to take care of my loves and now I really enjoy because I can do more for them everyday .
fr_fr: Je vis en Allemagne depuis 4 ans et je travaille si dur tous les jours pour aider ma famille, mais pour de nombreuses raisons n'est pas toujours facile pour moi d'envoyer de l'argent à la maison. Familov m'offre une nouvelle façon de prendre soin de mes amours et maintenant j'aime vraiment parce que je peux faire plus pour eux tous les jours.

source: Be a Familover
fr_fr: Etre un Familover

source: Why join us?
fr_fr: Pourquoi nous joindre ?

source: Be part of a young, ambitious, dynamic team.
fr_fr: Prendre part à une jeune, ambitieuse et dynamique équipe.

source: Participate in the development of an innovative project with strong international potential.
fr_fr: Participer au développement et l'innovation des projets avec un potentiel international.

source: Take part in an entrepreneurial adventure with a real game changing mission 'Geld tranfert alternative !'
fr_fr: Participer à une aventure entrepreneuriale avec un enjeu réel 'châtrer le transfert alternatif '

source: Welcome Back !
fr_fr: Bon retour

source: My Email
fr_fr: Mon email

source: Password
fr_fr: Mot de passe

source: LOGIN
fr_fr: Connexion

source: Forgot your password?
fr_fr: Mot de passe oublié ?

source: Don't have an account?
fr_fr: Pas de compte ?

source: Fast checkout
fr_fr: Paiement rapide

source: See all your orders
fr_fr: Voir toutes vos comandes

source: Fast re-order
fr_fr: Commande rapide

source: Be secure
fr_fr: Etre assuré

source: Get exclusive deals
fr_fr: Avoir un accord exclusif

source: Merchants
fr_fr: Marchands

source: Register to newsletter
fr_fr: Inscription à la newsletter

source: Your Email Address
fr_fr: Votre adresse email

source: Your choice
fr_fr: Votre choix

source: Register
fr_fr: Inscription
