Repository: foxpro2006/familov_test
Catalog: shop/locale/*/LC_MESSAGES/trad.po
Languages: fr_fr

source: HOME
fr_fr: Accueil

source: Quantity
fr_fr: Quantité

source: Checkout
fr_fr: Caisse

source: Your cart is actually empty
fr_fr: Votre chariot est actuellement vide

source: Continue to shopping
fr_fr: Continuer vos achats

source: My Categories
fr_fr: Mes catégories

source: Order History
fr_fr: Historique commande

source: Fees:
fr_fr: Frais:

source: My Products
fr_fr: Mes produits

source: Actual Price:
fr_fr: Prix actuel:

source: Add to cart
fr_fr: Ajouter au chariot

source: No products were found matching your selection.
fr_fr: Pas de produits correspondant à votre selection.
