Repository: foxpro2006/familov_test
Catalog: shop/locale/*/LC_MESSAGES/trad.po
Languages: fr_fr

source: Unregister
fr_fr: Désinscription

source: Send
fr_fr: Envoyer

source: Receive all informations
fr_fr: Recevoir toutes vos informations

source: Order Code
fr_fr: Code commande

source: Recipient Name
fr_fr: Nom bénéficiaire

source: Phone Number
fr_fr: Numero Téléphone

source: Product
fr_fr: Produit

source: Price
fr_fr: Prix

source: Grand Total
fr_fr: Somme Total

source: Date Time
fr_fr: Date

source: Status
fr_fr: Statut

source: Delivery Charges:
fr_fr: Frais livraison

source: Change Order Status
fr_fr: Changer le statut des commandes

source: Wait
fr_fr: Attendre

source: Buy
fr_fr: Acheter

source: Deliveret
fr_fr: Livreur

source: Price Guarantee
fr_fr: Prix garanti

source: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book.
fr_fr: Lorem Ipsum est simplement un texte factice de l'industrie de l'imprimerie et de la composition. Lorem Ipsum a été le texte fictif standard de l'industrie depuis les années 1500, quand une imprimante inconnue a pris une galère de type et brouillée pour faire un spécimen type livre.

source: What is this Privacy Policy for?
fr_fr: Qu'est ce que la politique privée ?

source: This privacy policy is for this website Familov.com and governs the privacy of its users who choose to use it.
fr_fr: Cette politique de confidentialité est pour ce site Familov.com et régit la vie privée de ses utilisateurs qui choisissent de l'utiliser.

source: The policy sets out the different areas where user privacy is concerned and outlines the obligations &amp; requirements of the users, the website and website owners. Furthermore the way this website processes, stores and protects user data and information will also be detailed within this policy.
fr_fr: La politique énonce les différents domaines où la vie privée des utilisateurs est concerné et décrit les obligations & amp; Exigences des utilisateurs, du site Web et des propriétaires de sites Web. De plus, la façon dont ce site traite, stocke et protège les données et informations utilisateur sera également détaillé dans cette politique.

source: The Website
fr_fr: Le site web

source: This website and its owners take a proactive approach to user privacy and ensure the necessary steps are taken to protect the privacy of its users throughout their visiting experience. This website complies to all UK national laws and requirements for user privacy.
fr_fr: Ce site Web et ses propriétaires adoptent une approche proactive de la confidentialité des utilisateurs et veillent à ce que les mesures nécessaires soient prises pour protéger la vie privée de leurs utilisateurs tout au long de leur séjour. Ce site Web est conforme à toutes les lois et exigences nationales en matière de confidentialité.

source: Use of Cookies
fr_fr: Usage des cookies

source: This website uses cookies to better the users experience while visiting the website. Where applicable this website uses a cookie control system allowing the user on their first visit to the website to allow or disallow the use of cookies on their computer / device. This complies with recent legislation requirements for websites to obtain explicit consent from users before leaving behind or reading files such as cookies on a user's computer / device.
fr_fr: Ce site Web utilise des cookies pour améliorer l'expérience des utilisateurs tout en visitant le site Web. Le cas échéant, ce site Web utilise un système de contrôle des cookies qui permet à l'utilisateur lors de sa première visite sur le site Web d'autoriser ou de refuser l'utilisation de cookies sur leur ordinateur / appareil. Ceci est conforme aux exigences légales récentes pour les sites Web d'obtenir le consentement explicite des utilisateurs avant de quitter le site ou de lire des fichiers tels que des cookies sur l'ordinateur / l'appareil d'un utilisateur.

source: Cookies are small files saved to the user's computers hard drive that track, save and store information about the user's interactions and usage of the website. This allows the website, through its server to provide the users with a tailored experience within this website.
fr_fr: Les cookies sont de petits fichiers enregistrés sur le disque dur de l'ordinateur de l'utilisateur qui permettent de suivre, d'enregistrer et de stocker des informations sur les interactions de l'utilisateur et l'utilisation du site Web. Cela permet au site, via son serveur, de fournir aux utilisateurs une expérience sur mesure dans ce site.

source: Users are advised that if they wish to deny the use and saving of cookies from this website on to their computers hard drive they should take necessary steps within their web browsers security settings to block all cookies from this website and its external serving vendors.
fr_fr: Les utilisateurs sont informés que s'ils souhaitent refuser l'utilisation et l'enregistrement des cookies de ce site sur leur disque dur, ils doivent prendre les mesures nécessaires dans leurs paramètres de sécurité pour bloquer tous les cookies de ce site et de ses fournisseurs externes.

source: This website uses tracking software to monitor its visitors to better understand how they use it. This software is provided by Google Analytics which uses cookies to track visitor usage. The software will save a cookie to your computers hard drive in order to track and monitor your engagement and usage of the website, but will not store, save or collect personal information. You can read Google's privacy policy here for further information
fr_fr: Ce site Web utilise un logiciel de suivi pour surveiller ses visiteurs afin de mieux comprendre comment ils l'utilisent. Ce logiciel est fourni par Google Analytics qui utilise des cookies pour suivre l'utilisation des visiteurs. Le logiciel enregistre un cookie sur le disque dur de votre ordinateur afin de suivre et de surveiller votre engagement et l'utilisation du site Web, mais ne stockera pas, n'épargner ou de recueillir des informations personnelles. Vous pouvez lire la politique de confidentialité de Google ici pour plus d'informations

source: Other cookies may be stored to your computers hard drive by external vendors when this website uses referral programs, sponsored links or adverts. Such cookies are used for conversion and referral tracking and typically expire after 30 days, though some may take longer. No personal information is stored, saved or collected.
fr_fr: D'autres cookies peuvent être stockés sur le disque dur de votre ordinateur par des fournisseurs externes lorsque ce site Web utilise des programmes de parrainage, des liens sponsorisés ou des annonces. Ces cookies sont utilisés pour la conversion et le suivi des références et expirent habituellement après 30 jours, bien que certains peuvent prendre plus de temps. Aucune information personnelle n'est enregistrée, enregistrée ou collectée.

source: Users contacting this website and/or its owners do so at their own discretion and provide any such personal details requested at their own risk. Your personal information is kept private and stored securely until a time it is no longer required or has no use, as detailed in the Data Protection Act 1998. Every effort has been made to ensure a safe and secure form to email submission process but advise users using such form to email processes that they do so at their own risk.
fr_fr: Les utilisateurs qui entrent en contact avec ce site Web et / ou leurs propriétaires le font à leur propre discrétion et fournissent tous les détails personnels demandés à leurs propres risques. Vos informations personnelles sont gardées privées et stockées en toute sécurité jusqu'à un moment où il n'est plus nécessaire ou n'a pas d'utilité, comme détaillé dans la Loi de 1998 sur la protection des données. Tous les efforts ont été faits pour assurer un formulaire sûr et sécurisé pour le processus de soumission électronique, En utilisant ce formulaire à des processus de courrier électronique qu'ils le font à leurs propres risques.

source: This website and its owners use any information submitted to provide you with further information about the products / services they offer or to assist you in answering any questions or queries you may have submitted. This includes using your details to subscribe you to any email newsletter program the website operates but only if this was made clear to you and your express permission was granted when submitting any form to email process. Or whereby you the consumer have previously purchased from or enquired about purchasing from the company a product or service that the email newsletter relates to. This is by no means an entire list of your user rights in regard to receiving email marketing material.
fr_fr: Ce site Web et ses propriétaires utilisent toutes les informations soumises pour vous fournir plus d'informations sur les produits / services qu'ils proposent ou pour vous aider à répondre aux questions ou questions que vous avez soumises. Cela inclut l'utilisation de vos détails pour vous abonner à tout programme de bulletin de courrier électronique du site Web fonctionne, mais seulement si cela a été clairement indiqué à vous et votre autorisation expresse a été accordée lors de la soumission de tout formulaire pour le processus de courrier électronique. Ou par lequel vous le consommateur ont précédemment acheté ou demandé au sujet de l'achat de la société un produit ou un service que le bulletin d'information électronique se rapporte à. Ce n'est en aucun cas une liste complète de vos droits d'utilisateur en ce qui concerne la réception de matériel de marketing par courriel.

source: Your details are not passed on to any third parties.
fr_fr: Vos coordonnées ne sont transmises à aucun tiers.

source: This website operates an email newsletter program, used to inform subscribers about products and services supplied by this website. Users can subscribe through an online automated process should they wish to do so but do so at their own discretion. Some subscriptions may be manually processed through prior written agreement with the user.
fr_fr: Ce site Web exploite un programme de bulletin électronique, utilisé pour informer les abonnés sur les produits et services fournis par ce site Web. Les utilisateurs peuvent s'abonner à un processus automatisé en ligne s'ils le souhaitent, mais ils le font à leur propre discrétion. Certaines souscriptions peuvent être traitées manuellement par accord écrit préalable avec l'utilisateur.

source: Subscriptions are taken in compliance with UK Spam Laws detailed in the Privacy and Electronic Communications Regulations 2003. All personal details relating to subscriptions are held securely and in accordance with the Data Protection Act 1998. No personal details are passed on to third parties nor shared with companies / people outside of the company that operates this website. Under the Data Protection Act 1998 you may request a copy of personal information held about you by this website's email newsletter program. A small fee will be payable. If you would like a copy of the information held on you please write to the business address at the bottom of this policy.
fr_fr: Les abonnements sont pris en conformité avec les lois britanniques sur les spams détaillées dans le Règlement sur la confidentialité et les communications électroniques de 2003. Tous les détails personnels relatifs aux souscriptions sont conservés en toute sécurité et conformément à la loi de 1998 sur la protection des données. Entreprises / personnes extérieures à l'entreprise qui exploite ce site Web. En vertu de la Loi de 1998 sur la protection des données, vous pouvez demander une copie des renseignements personnels détenus à votre sujet par le programme de bulletin électronique de ce site Web. Une petite somme vous sera due. Si vous désirez obtenir une copie des informations détenues sur vous, veuillez écrire à l'adresse professionnelle au bas de cette politique.

source: Email marketing campaigns published by this website or its owners may contain tracking facilities within the actual email. Subscriber activity is tracked and stored in a database for future analysis and evaluation. Such tracked activity may include; the opening of emails, forwarding of emails, the clicking of links within the email content, times, dates and frequency of activity [this is by no far a comprehensive list].
fr_fr: Les campagnes de marketing par courrier électronique publiées par ce site Web ou ses propriétaires peuvent contenir des installations de suivi dans le courrier électronique actuel. L'activité de l'abonné est suivie et stockée dans une base de données pour analyse et évaluation futures. Une telle activité suivie peut inclure; L'ouverture de courriels, l'envoi de courriels, le clic des liens dans le contenu du courrier électronique, les horaires, les dates et la fréquence des activités [ceci est de loin une liste exhaustive].

source: This information is used to refine future email campaigns and supply the user with more relevant content based around their activity.
fr_fr: Ces informations sont utilisées pour affiner les futures campagnes de courrier électronique et fournir à l'utilisateur un contenu plus pertinent basé sur leur activité.

source: In compliance with UK Spam Laws and the Privacy and Electronic Communications Regulations 2003 subscribers are given the opportunity to un-subscribe at any time through an automated system. This process is detailed at the footer of each email campaign. If an automated un-subscription system is unavailable clear instructions on how to un-subscribe will by detailed instead.
fr_fr: Conformément aux lois britanniques sur les spams et au Règlement sur la confidentialité et les communications électroniques de 2003, les abonnés ont la possibilité de se désabonner à tout moment grâce à un système automatisé. Ce processus est détaillé au bas de chaque campagne de courrier électronique. Si un système de désabonnement automatisé n'est pas disponible, des instructions claires sur la façon de se désabonner seront détaillées à la place.

source: External Links
fr_fr: Liens externes

source: Although this website only looks to include quality, safe and relevant external links, users are advised adopt a policy of caution before clicking any external web links mentioned throughout this website. (External links are clickable text / banner / image links to other websites, similar to;
fr_fr: Bien que ce site ne vise que des liens externes de qualité, sûrs et pertinents, il est conseillé aux utilisateurs d'adopter une politique de prudence avant de cliquer sur les liens externes mentionnés dans ce site Web. (Les liens externes sont des liens de texte / bannière / image cliquables vers d'autres sites Web, semblables à

source: The owners of this website cannot guarantee or verify the contents of any externally linked website despite their best efforts. Users should therefore note they click on external links at their own risk and this website and its owners cannot be held liable for any damages or implications caused by visiting any external links mentioned.
fr_fr: Les propriétaires de ce site ne peuvent garantir ou vérifier le contenu d'un site externe en dépit de leurs meilleurs efforts. Les utilisateurs doivent donc noter qu'ils cliquent sur des liens externes à leurs propres risques et ce site et ses propriétaires ne peuvent être tenus responsables de tout dommage ou des conséquences causées par la visite de liens externes mentionnés.

source: Adverts and Sponsored Links
fr_fr: Publicités et liens sponsorisés

source: This website may contain sponsored links and adverts. These will typically be served through our advertising partners, to whom may have detailed privacy policies relating directly to the adverts they serve.
fr_fr: Ce site peut contenir des liens sponsorisés et des annonces. Ceux-ci seront généralement servis par nos partenaires publicitaires, qui peuvent avoir des politiques détaillées de confidentialité se rapportant directement aux annonces qu'ils servent.

source: Clicking on any such adverts will send you to the advertisers website through a referral program which may use cookies and will track the number of referrals sent from this website. This may include the use of cookies which may in turn be saved on your computers hard drive. Users should therefore note they click on sponsored external links at their own risk and this website and its owners cannot be held liable for any damages or implications caused by visiting any external links mentioned.
fr_fr: En cliquant sur ces annonces, vous serez dirigé vers le site Web des annonceurs par le biais d'un programme d'aiguillage qui peut utiliser des cookies et suivra le nombre de renvois envoyés à partir de ce site Web. Cela peut inclure l'utilisation de cookies qui peuvent à leur tour être enregistrés sur le disque dur de votre ordinateur. Les utilisateurs doivent donc noter qu'ils cliquent sur des liens externes sponsorisés à leurs risques et périls et que ce site et ses propriétaires ne peuvent être tenus pour responsables des dommages ou implications causés par la visite de liens externes mentionnés.

source: Social Media Platforms
fr_fr: Plateforme média social

source: Communication, engagement and actions taken through external social media platforms that this website and its owners participate on are custom to the terms and conditions as well as the privacy policies held with each social media platform respectively.
fr_fr: La communication, l'engagement et les actions prises à travers des plateformes de médias sociaux externes auxquelles ce site Web et ses propriétaires participent sont personnalisés aux termes et conditions ainsi qu'aux politiques de confidentialité tenues respectivement avec chaque plate-forme de médias sociaux.

source: Users are advised to use social media platforms wisely and communicate / engage upon them with due care and caution in regard to their own privacy and personal details. This website nor its owners will ever ask for personal or sensitive information through social media platforms and encourage users wishing to discuss sensitive details to contact them through primary communication channels such as by telephone or email.
fr_fr: Il est conseillé aux utilisateurs d'utiliser judicieusement les plateformes de médias sociaux et de communiquer avec eux en toute prudence et prudence en ce qui concerne leur propre vie privée et leurs données personnelles. Ce site Web et ses propriétaires ne demanderont jamais des informations personnelles ou sensibles à travers les plateformes de médias sociaux et encourager les utilisateurs qui souhaitent discuter des détails sensibles de les contacter par les canaux de communication primaire tels que par téléphone ou par courriel.

source: This website may use social sharing buttons which help share web content directly from web pages to the social media platform in question. Users are advised before using such social sharing buttons that they do so at their own discretion and note that the social media platform may track and save your request to share a web page respectively through your social media platform account.
fr_fr: Ce site Web peut utiliser des boutons de partage social qui aident à partager du contenu Web directement à partir de pages Web vers la plateforme de médias sociaux en question. Les utilisateurs sont avisés avant d'utiliser ces boutons de partage social qu'ils le font à leur propre discrétion et notez que la plate-forme de médias sociaux peut suivre et enregistrer votre demande de partager une page Web respectivement via votre compte de plateforme de médias sociaux.

source: Shortened Links in Social Media
fr_fr: Liens directs Réseaux sociaux

source: This website and its owners through their social media platform accounts may share web links to relevant web pages. By default some social media platforms shorten lengthy urls [web addresses] (this is an example: http://bit.ly/zyVUBo).
fr_fr: Ce site Web et ses propriétaires par le biais de leurs comptes de plateforme de médias sociaux peuvent partager des liens Web vers des pages Web pertinentes. Par défaut, certaines plates-formes de médias sociaux raccourcissent les URL longues [adresses Web] (c'est un exemple: http://bit.ly/zyVUBo).

source: Users are advised to take caution and good judgement before clicking any shortened urls published on social media platforms by this website and its owners. Despite the best efforts to ensure only genuine urls are published many social media platforms are prone to spam and hacking and therefore this website and its owners cannot be held liable for any damages or implications caused by visiting any shortened links.
fr_fr: Les utilisateurs sont avisés de faire preuve de prudence et de bon jugement avant de cliquer sur les URL raccourcies publiées sur les plateformes de médias sociaux par ce site Web et ses propriétaires. Malgré les meilleurs efforts pour s'assurer que les urls authentiques sont publiés de nombreuses plates-formes de médias sociaux sont sujettes au spam et le piratage et donc ce site et ses propriétaires ne peuvent pas être tenus responsables des dommages ou des implications causées par la visite de liens raccourcis.

source: Resources & Further Information
fr_fr: Ressources et promotions

source: Twitter Privacy Policy
fr_fr: Twitter politique confidentielle

source: Facebook Privacy Policy
fr_fr: Facebook politique confidentielle

source: Google Privacy Policy
fr_fr: Google politique confidentielle

source: Linkedin Privacy Policy
fr_fr: LinkedIn politique confidentielle

source: Mailchimp Privacy Policy
fr_fr: Mailchimp politique confidentielle

source: v.2.0 July 2016
fr_fr: v.2.0 Juillet 2016

source: All
fr_fr: Tout

source: Product Name
fr_fr: Nom Produit

source: Category
fr_fr: Catégorie

source: Product Short Description
fr_fr: Courte description produit

source: Product Description
fr_fr: Description produit

source: Product Image
fr_fr: Produit image

source: DELETE
fr_fr: Supprimer

source: Product Price
fr_fr: Prix produit

source: Shop
fr_fr: Magasins

source: Products
fr_fr: Produits

source: Name
fr_fr: Nom

source: Edit / Delete
fr_fr: Modifier / Supprimer

source: Edit
fr_fr: Modifier

source: Delete
fr_fr: Supprimer

source: Shop Information
fr_fr: Informations du magasin

source: Shop Name
fr_fr: Nom magasin

source: Shop Address
fr_fr: Adresse magasin

source: Shop Country
fr_fr: Boutique pays

source: Select a Country
fr_fr: Choisir un pays

source: Shop City
fr_fr: Ville du magasin

source: Select a City
fr_fr: Choisir une ville

source: Shop LOGO
fr_fr: Logo magasin

source: Shop Banner
fr_fr: Bannière Magasin

source: Sell on Familov
fr_fr: Vendre sur Familov

source: Create your account.
fr_fr: Créer un comte.

source: It's Free.
fr_fr: C'est gratuit

source: FREE
fr_fr: Gratuit

source: charge on your first order over
fr_fr: pour toute commande supérieure à

source: First Name
fr_fr: Nom

source: Mobile Phone (For notification)
fr_fr: Téléphone (pour notification)

source: Re-Password
fr_fr: Confirmez mot de passe

source: Create my Familov account
fr_fr: Créer mon compte Familov

source: By clicking Signup you agree to the
fr_fr: En vous inscrivant vous acceptez

source: and
fr_fr: et

source: Already have a Familov account?
fr_fr: déjà inscrit sur Familov ?

source: Sign in
fr_fr: Inscription

source: Thank you, for your order to
fr_fr: Merci, pour votre commande à

source: Your Order ID is:
fr_fr: Votre identifiant de commande est:

source: you will receive on Email and sms about your order soon.
fr_fr: Vous recevrez un Email et SMS à propos de votre commande aussitôt.

source: Thank you for shooping at
fr_fr: Merci pour vos achats chez
